-- INSERT INTO department(id, depname) VALUES
-- (1, 'Бухгалтерия'), (2, 'Администрация'), (3, 'Инженерный отдел'),(4, 'Психологи'), (5, 'Охрана'), (6, 'Технический отдел');
--
-- INSERT INTO employee(id, empname, departmentId, salary) VALUES
-- (1, 'Роман Петров', 3, 34000.3), (2, 'Лариса Волкова', 1, 25000),
-- (3, 'Денис Калинин', 2, 28000), (4, 'Илья Романов', 5, 25000.3);

INSERT INTO employee(id, empname, departmentId, salary) VALUES
(5, 'Марина Иванова', 4, 26000),
(6, 'Ринат Мороев', 6, 27000), (7, 'Ильдар Шуршин', 6, 28000),
(8, 'Евдокия Ланина', 1, 25000), (9, 'Денис Клюев', 3, 28000),
(10, 'Максим Роев', 3, 29000), (11, 'Дамир Рзаев', 5, 26000);